// 农业 未来 航海 桐柏
var zhengzhou2ring = [
  { lat: 34.787867, lng: 113.646698 },// 左上 农业 丰乐
  { lat: 34.786457, lng: 113.707638 },
  { lat: 34.786457, lng: 113.707638 },
  { lat: 34.762134, lng: 113.704290 },
  { lat: 34.733078, lng: 113.704462 },
  { lat: 34.728916, lng: 113.706350 },
  { lat: 34.720945, lng: 113.706350 }, // 右下 航海 未来
  { lat: 34.720945, lng: 113.613610 }, // 左下 航海 桐柏
  { lat: 34.760671, lng: 113.613546 }, // 锦艺城 十字
  { lat: 34.774861, lng: 113.618631 }, // 桐柏 农业
];

export { zhengzhou2ring, zhengzhou2ring as defaut};